涓撶簿鐗规柊***********************有   100   个
片仔癀 历史最低
华峰铝业  活跃值: 15
京运通  活跃值: 8
神驰机电  活跃值: 13
金辰股份  活跃值: 20
振江股份  活跃值: 9
三祥新材  活跃值: 8
至纯科技  活跃值: 9
大元泵业  活跃值: 16
雪龙集团 历史最低
中际联合  活跃值: 9
TOPCon***********************有   26   个
金辰股份  活跃值: 20
沐邦高科  活跃值: 17
东旭蓝天  活跃值: 15
京山轻机  活跃值: 25
皇氏集团  活跃值: 16
北京科锐  活跃值: 11
星帅尔  活跃值: 13
钧达股份  活跃值: 18
聆达股份  活跃值: 11
激智科技  活跃值: 8
捷佳伟创  活跃值: 16
罗博特科  活跃值: 9
椋庣數***********************有   100   个
长城电工  活跃值: 12
ST华仪 历史最低
新赛股份 历史最低
深高速 历史最低
辽宁能源 历史最低
中路股份  活跃值: 12
远东股份  活跃值: 11
宝胜股份  活跃值: 10
京运通  活跃值: 8
禾望电气  活跃值: 10
振江股份  活跃值: 9
恒润股份  活跃值: 10
中际联合  活跃值: 9
广宇发展  活跃值: 9
顺发恒业  活跃值: 10
金科股份 历史最低
鏍告薄闃叉不***********************有   24   个
普利特  活跃值: 8
*ST海伦  活跃值: 9
鎭掑ぇ姒傚康***********************有   44   个
维科技术  活跃值: 23
动力源  活跃值: 8
金智科技  活跃值: 21
英威腾  活跃值: 11
积成电子  活跃值: 18
宝馨科技  活跃值: 34
盛弘股份  活跃值: 13
同飞股份  活跃值: 21
楦¤倝***********************有   22   个
巨星农牧  活跃值: 12
中宠股份 历史最低
鐢佃В娑�***********************有   26   个
冠城大通 历史最低
云天化 历史最低
华阳股份  活跃值: 15
新安股份 历史最低
万盛股份 历史最低
深中华A  活跃值: 12
*ST必康 历史最低
閿傜熆***********************有   41   个
宋都股份 历史最低
兴发集团 历史最低
冠农股份 历史最低
西藏城投 历史最低
华友钴业 历史最低
金圆股份 历史最低
金圆股份  活跃值: 10
西藏矿业 历史最低
盛新锂能 历史最低
天齐锂业 历史最低
鞍重股份 历史最低
永兴材料 历史最低
争光股份  活跃值: 8
閽掔數姹�***********************有   25   个
振华股份  活跃值: 14
钒钛股份  活跃值: 16
智光电气  活跃值: 10
西子洁能  活跃值: 14
纰充腑鍜�***********************有   100   个
云天化 历史最低
泉阳泉 历史最低
广汇能源  活跃值: 11
嘉化能源 历史最低
陕鼓动力  活跃值: 9
东珠生态 历史最低
金 融 街 历史最低
冰山冷热 历史最低
冰山冷热  活跃值: 10
建投能源  活跃值: 11
南天信息  活跃值: 15
瑞泰科技  活跃值: 11
智光电气  活跃值: 10
川润股份  活跃值: 22
积成电子  活跃值: 18
科远智慧  活跃值: 22
宝馨科技  活跃值: 34
西子洁能  活跃值: 14
凯美特气  活跃值: 8
天沃科技  活跃值: 12
华西能源  活跃值: 22
雪人股份 历史最低
首航高科  活跃值: 8
同兴环保  活跃值: 11
澶ч鏈�***********************有   69   个
宝胜股份  活跃值: 10
南方精工  活跃值: 24
通达股份  活跃值: 11
海达股份 历史最低
海达股份  活跃值: 8
银邦股份  活跃值: 12
CXO姒傚康***********************有   24   个
鍏変紡***********************有   100   个
皖维高新 历史最低
三峡水利 历史最低
长城电工  活跃值: 12
广汇能源  活跃值: 11
嘉化能源 历史最低
鄂尔多斯 历史最低
动力源  活跃值: 8
通威股份 历史最低
亿晶光电  活跃值: 11
山煤国际  活跃值: 11
金晶科技  活跃值: 14
新安股份 历史最低
万业企业  活跃值: 11
乐山电力  活跃值: 9
福耀玻璃 历史最低
爱旭股份  活跃值: 11
宝胜股份  活跃值: 10
博威合金  活跃值: 8
深圳燃气 历史最低
旗滨集团 历史最低
京运通  活跃值: 8
禾望电气  活跃值: 10
合盛硅业  活跃值: 15
日出东方  活跃值: 26
金辰股份  活跃值: 20
振江股份  活跃值: 9
清源股份  活跃值: 12
石英股份  活跃值: 14
德业股份  活跃值: 10
閽犵數姹�***********************有   19   个
华阳股份  活跃值: 15
圣阳股份  活跃值: 13
山东章鼓  活跃值: 16
立中集团  活跃值: 11
鹏辉能源  活跃值: 14
HJT鐢垫睜***********************有   31   个
通威股份 历史最低
山煤国际  活跃值: 11
博威合金  活跃值: 8
金辰股份  活跃值: 20
京山轻机  活跃值: 25
TCL中环 历史最低
拓日新能  活跃值: 8
北京科锐  活跃值: 11
星帅尔  活跃值: 13
金刚光伏  活跃值: 12
新莱应材  活跃值: 16
捷佳伟创  活跃值: 16
罗博特科  活跃值: 9
楦胯挋姒傚康***********************有   20   个
江淮汽车  活跃值: 18
达华智能  活跃值: 13
传智教育  活跃值: 9
浠ｇ硸姒傚康***********************有   14   个
鐩愭箹鎻愰攤***********************有   23   个
西藏城投 历史最低
华友钴业 历史最低
西藏矿业 历史最低
天齐锂业 历史最低
鍥烘€佺數姹�***********************有   29   个
赛力斯  活跃值: 11
横店东磁 历史最低
滨江集团  活跃值: 8
天齐锂业 历史最低
山东章鼓  活跃值: 16
雄韬股份  活跃值: 9
金龙羽  活跃值: 14
南都电源  活跃值: 13
当升科技 历史最低
鹏辉能源  活跃值: 14
HIT鐢垫睜***********************有   31   个
通威股份 历史最低
山煤国际  活跃值: 11
博威合金  活跃值: 8
金辰股份  活跃值: 20
京山轻机  活跃值: 25
TCL中环 历史最低
拓日新能  活跃值: 8
北京科锐  活跃值: 11
星帅尔  活跃值: 13
金刚光伏  活跃值: 12
新莱应材  活跃值: 16
捷佳伟创  活跃值: 16
罗博特科  活跃值: 9
涓夋澘绮鹃€�***********************有   13   个
CRO姒傚康***********************有   19   个
鑸繍姒傚康***********************有   26   个
中远海能  活跃值: 22
安通控股 历史最低
中远海特  活跃值: 16
山煤国际  活跃值: 11
招商轮船  活跃值: 9
长久物流  活跃值: 10
华东重机  活跃值: 13
鐧介厭姒傚康***********************有   38   个
伊力特 历史最低
金种子酒 历史最低
海南椰岛 历史最低
大湖股份 历史最低
青海春天 历史最低
贵州茅台 历史最低
老白干酒 历史最低
豫园股份 历史最低
岩石股份 历史最低
舍得酒业 历史最低
水井坊 历史最低
山西汾酒 历史最低
口子窖 历史最低
金徽酒 历史最低
泸州老窖 历史最低
五 粮 液 历史最低
华致酒行 历史最低
纰充氦鏄�***********************有   27   个
金 融 街 历史最低
凯美特气  活跃值: 8
绉戝垱50***********************有   50   个
鍏変紡姒傚康***********************有   100   个
嘉化能源 历史最低
鄂尔多斯 历史最低
通威股份 历史最低
亿晶光电  活跃值: 11
金晶科技  活跃值: 14
乐山电力  活跃值: 9
川投能源 历史最低
博威合金  活跃值: 8
旗滨集团 历史最低
京运通  活跃值: 8
禾望电气  活跃值: 10
日出东方  活跃值: 26
金辰股份  活跃值: 20
振江股份  活跃值: 9
清源股份  活跃值: 12
石英股份  活跃值: 14
东旭蓝天  活跃值: 15
方大集团  活跃值: 8
深 赛 格  活跃值: 8
金科股份 历史最低
山高环能 历史最低
京山轻机  活跃值: 25
三花智控  活跃值: 12
横店东磁 历史最低
大港股份  活跃值: 27
科陆电子  活跃值: 22
电投能源 历史最低
TCL中环 历史最低
拓邦股份  活跃值: 9
海南发展 历史最低
红 宝 丽  活跃值: 8
拓日新能  活跃值: 8
鏃犵嚎鑰虫満***********************有   40   个
赛腾股份  活跃值: 14
东尼电子  活跃值: 11
德赛电池  活跃值: 10
国光电器  活跃值: 16
卓翼科技  活跃值: 12
捷荣技术  活跃值: 9
惠威科技  活跃值: 12
鹏辉能源  活跃值: 14
姘翠骇鍝�***********************有   9   个
大湖股份 历史最低
娑堣垂鐢靛瓙***********************有   43   个
维科技术  活跃值: 23
德赛电池  活跃值: 10
卓翼科技  活跃值: 12
胜利精密  活跃值: 8
和胜股份 历史最低
和胜股份  活跃值: 14
捷荣技术  活跃值: 9
鏈濋矞鏀归潻***********************有   45   个
泉阳泉 历史最低
凌钢股份 历史最低
北大荒 历史最低
龙建股份 历史最低
亚泰集团 历史最低
金圆股份  活跃值: 10
金圆股份 历史最低
顺发恒业  活跃值: 10
融钰集团  活跃值: 12
鍨冨溇鍒嗙被***********************有   38   个
弘讯科技  活跃值: 18
伟明环保 历史最低
金智科技  活跃值: 21
中国海诚  活跃值: 8
恒大高新  活跃值: 18
汉宇集团  活跃值: 15
鍚獹DR***********************有   1   个
姘㈣兘婧�***********************有   28   个
嘉化能源 历史最低
三孚股份  活跃值: 8
雪人股份 历史最低
雄韬股份  活跃值: 9
鍗庝负姒傚康***********************有   52   个
泉阳泉 历史最低
大为股份  活跃值: 8
卓翼科技  活跃值: 12
东山精密  活跃值: 9
春兴精工  活跃值: 17
中京电子  活跃值: 14
京泉华  活跃值: 16
意华股份  活跃值: 18
伊戈尔  活跃值: 8
飞荣达  活跃值: 9
鐧惧害姒傚康***********************有   18   个
金龙汽车  活跃值: 16
赛力斯  活跃值: 11
吉翔股份  活跃值: 8
吉翔股份 历史最低
华阳集团 历史最低
德赛西威 历史最低
三五互联 历史最低
灏忕背姒傚康***********************有   39   个
美的集团 历史最低
北纬科技  活跃值: 14
卓翼科技  活跃值: 12
东山精密  活跃值: 9
普路通  活跃值: 10
宇环数控  活跃值: 18
浠垮埗鑽�***********************有   22   个
华润双鹤  活跃值: 10
双成药业  活跃值: 16
鍥介槻鍐涘伐***********************有   100   个
黄河旋风 历史最低
声光电科  活跃值: 10
中兵红箭 历史最低
宝塔实业  活跃值: 28
长安汽车  活跃值: 9
国机精工  活跃值: 9
大港股份  活跃值: 27
娴峰崡鑷锤***********************有   41   个
安通控股 历史最低
海南椰岛 历史最低
广晟有色  活跃值: 9
中国中免 历史最低
海汽集团  活跃值: 22
海汽集团 历史最低
广宇发展  活跃值: 9
双成药业  活跃值: 16
钧达股份  活跃值: 18
涔℃潙鎸叴***********************有   42   个
通威股份 历史最低
北大荒 历史最低
隆基绿能 历史最低
新洋丰 历史最低
5G姒傚康***********************有   47   个
超讯通信  活跃值: 10
国脉科技  活跃值: 9
三维通信  活跃值: 11
北纬科技  活跃值: 14
卓翼科技  活跃值: 12
美格智能  活跃值: 9
南都电源  活跃值: 13
科信技术  活跃值: 26
鍐涙皯铻嶅悎***********************有   100   个
苏州高新 历史最低
云煤能源 历史最低
远东股份  活跃值: 11
声光电科  活跃值: 10
中兵红箭 历史最低
国机精工  活跃值: 9
大港股份  活跃值: 27
普利特  活跃值: 8
积成电子  活跃值: 18
鍙噧鍐�***********************有   17   个
准油股份  活跃值: 9
请注意 ======================================================================== 神开股份  sz002278   5.130
神开股份  活跃值: 8
杰瑞股份 历史最低
*ST吉艾  活跃值: 8
鍏嶇柅娌荤枟***********************有   21   个
*ST和佳  活跃值: 9
闆勫畨鏂板尯***********************有   50   个
沧州大化  活跃值: 8
城建发展 历史最低
华夏幸福 历史最低
空港股份 历史最低
庞大集团 历史最低
冀东水泥 历史最低
建投能源  活跃值: 11
万方发展  活跃值: 8
北新建材 历史最低
冀东装备  活跃值: 10
荣盛发展 历史最低
长青集团  活跃值: 9
请注意 ======================================================================== 长青集团  sz002616   4.730
鏅鸿兘鐢电綉***********************有   38   个
长城电工  活跃值: 12
金自天正  活跃值: 8
宝胜股份  活跃值: 10
威尔泰  活跃值: 12
金智科技  活跃值: 21
三变科技  活跃值: 12
科陆电子  活跃值: 22
智光电气  活跃值: 10
积成电子  活跃值: 18
赛为智能  活跃值: 9
*ST光一  活跃值: 9
榛勬渤涓夎***********************有   96   个
瑞茂通 历史最低
鲁商发展 历史最低
金晶科技  活跃值: 14
新潮能源  活跃值: 9
博汇纸业 历史最低
新华制药  活跃值: 12
潍柴重机  活跃值: 16
杰瑞股份 历史最低
兴民智通  活跃值: 17
隆基机械  活跃值: 10
中锐股份  活跃值: 10
宏创控股  活跃值: 13
三维化学  活跃值: 12
山东墨龙  活跃值: 13
圣阳股份  活跃值: 13
瑞康医药  活跃值: 9
山东章鼓  活跃值: 16
国瓷材料 历史最低
娴峰场瑗垮哺***********************有   78   个
冠城大通 历史最低
片仔癀 历史最低
福耀玻璃 历史最低
金龙汽车  活跃值: 16
盛屯矿业 历史最低
福建水泥 历史最低
阳 光 城 历史最低
ST泰禾 历史最低
国脉科技  活跃值: 9
三钢闽光 历史最低
鸿博股份  活跃值: 10
请注意 ======================================================================== 鸿博股份  sz002229   6.470
海源复材  活跃值: 11
闽发铝业  活跃值: 8
日上集团  活跃值: 8
雪人股份 历史最低
兴业科技  活跃值: 10
三五互联 历史最低
鎴愭笣鐗瑰尯***********************有   100   个
三峡水利 历史最低
重庆啤酒 历史最低
*ST西源 历史最低
正源股份 历史最低
宏达股份 历史最低
通威股份 历史最低
蓝光发展 历史最低
乐山电力  活跃值: 9
川投能源 历史最低
阳煤化工 历史最低
舍得酒业 历史最低
重庆百货 历史最低
水井坊 历史最低
声光电科  活跃值: 10
渝 开 发 历史最低
中兵红箭 历史最低
泸州老窖 历史最低
哈工智能  活跃值: 16
德龙汇能  活跃值: 18
长安汽车  活跃值: 9
高新发展  活跃值: 8
钒钛股份  活跃值: 16
金科股份 历史最低
中交地产  活跃值: 10
山高环能 历史最低
五 粮 液 历史最低
欢瑞世纪  活跃值: 13
天原股份 历史最低
天齐锂业 历史最低
涪陵榨菜 历史最低
鐗╄仈缃�***********************有   75   个
楚天高速 历史最低
宝胜股份  活跃值: 10
星宇股份 历史最低
国脉科技  活跃值: 9
科陆电子  活跃值: 22
拓邦股份  活跃值: 9
远 望 谷  活跃值: 11
智光电气  活跃值: 10
奥维通信  活跃值: 17
积成电子  活跃值: 18
达华智能  活跃值: 13
*ST光一  活跃值: 9
鍐涘伐鑸ぉ***********************有   100   个
声光电科  活跃值: 10
海南橡胶 历史最低
中兵红箭 历史最低
宝塔实业  活跃值: 28
长安汽车  活跃值: 9
国机精工  活跃值: 9
大港股份  活跃值: 27
奥维通信  活跃值: 17
榛勯噾姒傚康***********************有   27   个
豫园股份 历史最低
盛屯矿业 历史最低
益民集团 历史最低
萃华珠宝  活跃值: 15
ST鏉垮潡***********************有   66   个
绿能慧充  活跃值: 9
沧州大化  活跃值: 8
文一科技  活跃值: 16
山煤国际  活跃值: 11
八一钢铁 历史最低
广汇物流  活跃值: 21
中华企业 历史最低
云维股份 历史最低
爱旭股份  活跃值: 11
新集能源 历史最低
深南电A  活跃值: 12
恒立实业  活跃值: 12
钒钛股份  活跃值: 16
合金投资  活跃值: 13
盈方微  活跃值: 11
冀东装备  活跃值: 10
创新医疗  活跃值: 14
东晶电子  活跃值: 12
宇顺电子  活跃值: 13
人人乐  活跃值: 12
宏创控股  活跃值: 13
中粮资本 历史最低
蓝丰生化  活跃值: 8
浣庣⒊缁忔祹***********************有   85   个
包钢股份 历史最低
ST华仪 历史最低
华阳股份  活跃值: 15
柳化股份 历史最低
安阳钢铁 历史最低
海螺水泥 历史最低
金晶科技  活跃值: 14
乐山电力  活跃值: 9
城投控股 历史最低
祁连山 历史最低
云维股份 历史最低
山西焦化 历史最低
云煤能源 历史最低
杉杉股份 历史最低
韶能股份  活跃值: 11
海螺新材  活跃值: 17
山西路桥  活跃值: 16
北新建材 历史最低
盾安环境  活跃值: 15
盾安环境 历史最低
横店东磁 历史最低
智光电气  活跃值: 10
鍚獺鑲�***********************有   92   个
皖通高速 历史最低
民生银行 历史最低
中远海能  活跃值: 22
招商银行 历史最低
深高速 历史最低
海螺水泥 历史最低
青岛啤酒 历史最低
大众公用 历史最低
福耀玻璃 历史最低
海通证券 历史最低
中国平安 历史最低
广深铁路 历史最低
新华保险 历史最低
北辰实业 历史最低
中国太保 历史最低
郑煤机  活跃值: 8
光大证券  活跃值: 8
中国交建 历史最低
光大银行 历史最低
辽港股份 历史最低
洛阳钼业 历史最低
新华制药  活跃值: 12
海信家电 历史最低
山东墨龙  活跃值: 13
浙江世宝  活跃值: 28
鍚獴鑲�***********************有   82   个
黄山旅游 历史最低
开开实业  活跃值: 8
鄂尔多斯 历史最低
中毅达 历史最低
大众交通 历史最低
国新能源 历史最低
海立股份 历史最低
华谊集团 历史最低
浦东金桥 历史最低
锦江在线 历史最低
陆家嘴 历史最低
锦江酒店 历史最低
华新水泥 历史最低
中路股份  活跃值: 12
深中华A  活跃值: 12
深华发Ａ  活跃值: 8
请注意 ======================================================================== 深华发Ａ  sz000020   9.460
特 力Ａ  活跃值: 26
深南电A  活跃值: 12
深纺织Ａ  活跃值: 9
方大集团  活跃值: 8
皇庭国际  活跃值: 8
深 赛 格  活跃值: 8
冰山冷热 历史最低
冰山冷热  活跃值: 10
江铃汽车  活跃值: 12
长安汽车  活跃值: 9
绋€缂鸿祫婧�***********************有   51   个
北方稀土 历史最低
兴发集团 历史最低
冠农股份 历史最低
广晟有色  活跃值: 9
宏达股份 历史最低
华阳股份  活跃值: 15
金瑞矿业 历史最低
杉杉股份 历史最低
晋控煤业  活跃值: 8
吉翔股份 历史最低
吉翔股份  活跃值: 8
华友钴业 历史最低
洛阳钼业 历史最低
钒钛股份  活跃值: 16
西藏矿业 历史最低
铻嶈祫铻嶅埜***********************有   100   个
浦发银行 历史最低
包钢股份 历史最低
华夏银行 历史最低
民生银行 历史最低
招商银行 历史最低
五矿发展  活跃值: 10
华润双鹤  活跃值: 10
皖维高新 历史最低
冠城大通 历史最低
宋都股份 历史最低
云天化 历史最低
上汽集团 历史最低
北方稀土 历史最低
三峡水利 历史最低
重庆啤酒 历史最低
*ST西源 历史最低
兴发集团 历史最低
安通控股 历史最低
伊力特 历史最低
金种子酒 历史最低
鲁商发展 历史最低
沧州大化  活跃值: 8
广汇能源  活跃值: 11
大湖股份 历史最低
广晟有色  活跃值: 9
城建发展 历史最低
安琪酵母 历史最低
维维股份 历史最低
姝︽眽瑙勫垝***********************有   41   个
楚天高速 历史最低
祥龙电业 历史最低
中百集团  活跃值: 10
居然之家 历史最低
