13260
玻璃行业***********************有   19   个
中国巨石 历史最低
金晶科技  活跃值: 14
旗滨集团 历史最低
德力股份  活跃值: 9
亚玛顿  活跃值: 13
金刚光伏  活跃值: 12
船舶制造***********************有   8   个
传媒娱乐***********************有   40   个
华谊兄弟 历史最低
唐德影视 历史最低
电力行业***********************有   62   个
乐山电力  活跃值: 9
远东股份  活跃值: 11
深南电A  活跃值: 12
建投能源  活跃值: 11
韶能股份  活跃值: 11
湖南发展  活跃值: 11
赣能股份  活跃值: 21
电器行业***********************有   58   个
动力源  活跃值: 8
金自天正  活跃值: 8
弘讯科技  活跃值: 18
德赛电池  活跃值: 10
英威腾  活跃值: 11
科华数据  活跃值: 17
积成电子  活跃值: 18
科远智慧  活跃值: 22
通达动力  活跃值: 13
圣阳股份  活跃值: 13
露笑科技  活跃值: 9
首航高科  活跃值: 8
雄韬股份  活跃值: 9
南都电源  活跃值: 13
阳光电源  活跃值: 11
*ST光一  活跃值: 9
汉宇集团  活跃值: 15
鹏辉能源  活跃值: 14
电子器件***********************有   100   个
亿晶光电  活跃值: 11
京运通  活跃值: 8
深华发Ａ  活跃值: 8
深 赛 格  活跃值: 8
华控赛格  活跃值: 8
盈方微  活跃值: 11
国光电器  活跃值: 16
横店东磁 历史最低
TCL中环 历史最低
实益达  活跃值: 10
拓邦股份  活跃值: 9
中天服务  活跃值: 13
东晶电子  活跃值: 12
拓日新能  活跃值: 8
宇顺电子  活跃值: 13
胜利精密  活跃值: 8
达华智能  活跃值: 13
中京电子  活跃值: 14
奥拓电子  活跃值: 9
电子信息***********************有   100   个
中国软件  活跃值: 11
人民网 历史最低
欢瑞世纪  活跃值: 13
南天信息  活跃值: 15
金智科技  活跃值: 21
国脉科技  活跃值: 9
三维通信  活跃值: 11
北纬科技  活跃值: 14
远 望 谷  活跃值: 11
奥维通信  活跃值: 17
发电设备***********************有   65   个
长城电工  活跃值: 12
宝胜股份  活跃值: 10
三变科技  活跃值: 12
惠程科技  活跃值: 16
智光电气  活跃值: 10
雅博股份  活跃值: 12
北京科锐  活跃值: 11
通达股份  活跃值: 11
融钰集团  活跃值: 12
金利华电 历史最低
聆达股份  活跃值: 11
飞机制造***********************有   14   个
纺织行业***********************有   42   个
维科技术  活跃值: 23
深纺织Ａ  活跃值: 9
山高环能 历史最低
纺织机械***********************有   8   个
服装鞋类***********************有   49   个
美尔雅  活跃值: 8
开开实业  活跃值: 8
红豆股份  活跃值: 11
梦洁股份  活跃值: 8
兴业科技  活跃值: 10
萃华珠宝  活跃值: 15
公路桥梁***********************有   20   个
供水供气***********************有   25   个
钱江水利  活跃值: 9
辽宁能源 历史最低
深圳燃气 历史最低
德龙汇能  活跃值: 18
渤海股份  活跃值: 8
惠天热电 历史最低
惠天热电  活跃值: 8
钢铁行业***********************有   60   个
新日恒力 历史最低
八一钢铁 历史最低
贵绳股份  活跃值: 27
钒钛股份  活跃值: 16
三钢闽光 历史最低
中粮资本 历史最低
金洲管道 历史最低
常宝股份  活跃值: 13
大金重工  活跃值: 10
光正眼科  活跃值: 8
哈尔斯 历史最低
环保行业***********************有   27   个
高能环境 历史最低
凯美特气  活跃值: 8
长青集团  活跃值: 9
碧水源 历史最低
迪森股份 历史最低
化工行业***********************有   100   个
兴发集团 历史最低
万盛股份 历史最低
天茂集团 历史最低
山西路桥  活跃值: 16
中鼎股份  活跃值: 8
大庆华科  活跃值: 10
保利联合  活跃值: 11
黑猫股份 历史最低
黑猫股份  活跃值: 15
青岛金王  活跃值: 11
湘潭电化  活跃值: 9
红 宝 丽  活跃值: 8
正威新材  活跃值: 10
乐通股份 历史最低
新纶新材  活跃值: 10
国创高新  活跃值: 11
天原股份 历史最低
双象股份  活跃值: 13
*ST必康 历史最低
化纤行业***********************有   26   个
皖维高新 历史最低
桐昆股份 历史最低
哈工智能  活跃值: 16
恒逸石化 历史最低
澳洋健康  活跃值: 8
家电行业***********************有   37   个
日出东方  活跃值: 26
立霸股份 历史最低
美的集团 历史最低
顺钠股份  活跃值: 9
海信家电 历史最低
苏 泊 尔 历史最低
禾盛新材  活跃值: 8
万和电气  活跃值: 21
浙江美大 历史最低
新宝股份 历史最低
小崧股份  活跃值: 10
酒店旅游***********************有   35   个
中国中免 历史最低
华天酒店  活跃值: 10
家具行业***********************有   16   个
美克家居 历史最低
喜临门 历史最低
海鸥住工  活跃值: 10
盛新锂能 历史最低
索菲亚 历史最低
金融行业***********************有   51   个
浦发银行 历史最低
民生银行 历史最低
招商银行 历史最低
海通证券 历史最低
兴业银行 历史最低
北京银行 历史最低
中国平安 历史最低
光大证券  活跃值: 8
平安银行 历史最低
交通运输***********************有   87   个
中远海能  活跃值: 21
中远海特  活跃值: 15
淮河能源 历史最低
招商轮船  活跃值: 9
南京公用  活跃值: 9
远大智能  活跃值: 21
机械行业***********************有   100   个
科达制造 历史最低
文一科技  活跃值: 15
陕鼓动力  活跃值: 9
郑煤机  活跃值: 8
水发燃气  活跃值: 11
长虹华意  活跃值: 12
中兵红箭 历史最低
冰山冷热 历史最低
冰山冷热  活跃值: 10
请注意 ==================================================================================== 冰山冷热   4.800
宝塔实业  活跃值: 28
襄阳轴承  活跃值: 21
京山轻机  活跃值: 25
秦川机床  活跃值: 11
冀东装备  活跃值: 10
潍柴重机  活跃值: 16
盾安环境 历史最低
盾安环境  活跃值: 15
国机精工  活跃值: 9
三花智控  活跃值: 12
广东鸿图  活跃值: 23
通润装备  活跃值: 11
大连重工  活跃值: 18
达 意 隆  活跃值: 12
川润股份  活跃值: 22
神开股份  活跃值: 8
建筑建材***********************有   91   个
方大集团  活跃值: 8
海螺新材  活跃值: 17
北新建材 历史最低
中南建设 历史最低
宝鹰股份  活跃值: 13
瑞泰科技  活跃值: 11
中国海诚  活跃值: 8
海南发展 历史最低
国统股份  活跃值: 9
伟星新材 历史最低
三维化学  活跃值: 12
瑞和股份  活跃值: 11
凯文教育  活跃值: 9
东易日盛 历史最低
东易日盛  活跃值: 8
开发区***********************有   10   个
中国国贸 历史最低
高新发展  活跃值: 8
酿酒行业***********************有   33   个
金种子酒 历史最低
贵州茅台 历史最低
老白干酒 历史最低
西部创业  活跃值: 8
泸州老窖 历史最低
五 粮 液 历史最低
兰州黄河  活跃值: 10
摩托车***********************有   6   个
声光电科  活跃值: 10
煤炭行业***********************有   41   个
郑州煤电  活跃值: 13
华阳股份  活跃值: 15
大有能源 历史最低
山煤国际  活跃值: 12
金瑞矿业 历史最低
云维股份 历史最低
山西焦化 历史最低
云煤能源 历史最低
晋控煤业  活跃值: 8
陕西黑猫 历史最低
新集能源 历史最低
电投能源 历史最低
农林牧渔***********************有   64   个
创新医疗  活跃值: 14
佳沃食品 历史最低
农药化肥***********************有   46   个
云天化 历史最低
沧州大化  活跃值: 8
扬农化工 历史最低
阳煤化工 历史最低
湖北宜化 历史最低
新洋丰 历史最低
蓝丰生化  活跃值: 8
司尔特 历史最低
汽车制造***********************有   100   个
东风汽车  活跃值: 14
亚星客车  活跃值: 17
国机汽车  活跃值: 12
江淮汽车  活跃值: 18
风神股份  活跃值: 9
申华控股  活跃值: 9
金龙汽车  活跃值: 17
渤海汽车  活跃值: 8
赛轮轮胎 历史最低
庞大集团 历史最低
继峰股份  活跃值: 13
特 力Ａ  活跃值: 26
江铃汽车  活跃值: 12
青岛双星  活跃值: 13
恒立实业  活跃值: 12
长安汽车  活跃值: 9
安凯客车  活跃值: 27
中通客车  活跃值: 27
巨轮智能  活跃值: 20
银轮股份  活跃值: 14
大为股份  活跃值: 8
西仪股份  活跃值: 9
兴民智通  活跃值: 17
隆基机械  活跃值: 10
松芝股份  活跃值: 21
飞龙股份  活跃值: 11
三七互娱 历史最低
日上集团  活跃值: 8
浙江世宝  活跃值: 28
光洋股份  活跃值: 16
登云股份  活跃值: 10
其它行业***********************有   100   个
黄河旋风 历史最低
伟明环保 历史最低
石英股份  活跃值: 14
艾华集团 历史最低
塑料制品***********************有   33   个
普利特  活跃值: 8
公元股份  活跃值: 12
水泥行业***********************有   26   个
海螺水泥 历史最低
祁连山 历史最低
华新水泥 历史最低
福建水泥 历史最低
冀东水泥 历史最低
金圆股份 历史最低
金圆股份  活跃值: 10
上峰水泥 历史最低
食品行业***********************有   58   个
上海梅林 历史最低
恒顺醋业 历史最低
三元股份 历史最低
光明乳业 历史最低
伊利股份 历史最低
海天味业 历史最低
黑芝麻  活跃值: 19
亚钾国际 历史最低
三全食品 历史最低
皇氏集团  活跃值: 16
涪陵榨菜 历史最低
洽洽食品 历史最低
麦趣尔  活跃值: 8
次新股***********************有   70   个
生物制药***********************有   100   个
华润双鹤  活跃值: 10
新华制药  活跃值: 12
新 和 成 历史最低
商业百货***********************有   93   个
小商品城 历史最低
我爱我家 历史最低
万方发展  活跃值: 8
中百集团  活跃值: 10
居然之家 历史最低
人人乐  活跃值: 12
徐家汇 历史最低
瑞康医药  活跃值: 9
石油行业***********************有   24   个
岳阳兴长  活跃值: 16
准油股份  活跃值: 9
陶瓷行业***********************有   8   个
*ST文化  活跃值: 10
物资外贸***********************有   21   个
五矿发展  活跃值: 10
汇通能源  活跃值: 8
中成股份  活跃值: 17
医疗器械***********************有   31   个
*ST和佳  活跃值: 9
仪器仪表***********************有   48   个
威尔泰  活跃值: 12
科陆电子  活跃值: 22
东方网络  活跃值: 8
科士达  活跃值: 18
新时达  活跃值: 11
ST开元  活跃值: 11
印刷包装***********************有   20   个
鸿博股份  活跃值: 10
中锐股份  活跃值: 10
有色金属***********************有   72   个
*ST西源 历史最低
广晟有色  活跃值: 9
*ST荣华 历史最低
中孚实业 历史最低
金瑞矿业 历史最低
博威合金  活跃值: 8
明泰铝业 历史最低
盛达资源 历史最低
西藏矿业 历史最低
常铝股份  活跃值: 9
罗普斯金  活跃值: 10
宏创控股  活跃值: 13
闽发铝业  活跃值: 8
露笑科技  活跃值: 9
综合行业***********************有   33   个
绿能慧充  活跃值: 9
广汇能源  活跃值: 11
广汇物流  活跃值: 21
同达创业  活跃值: 9
新潮能源  活跃值: 9
东方盛虹 历史最低
合金投资  活跃值: 13
数源科技  活跃值: 20
造纸行业***********************有   24   个
博汇纸业 历史最低
神雾节能  活跃值: 12
检查完成
20672
