let list = [
  {
    symbol: 'sh600418',
    name: '江淮汽车',
    BK: '',
    price: 11.94,
    gains: [0.17, 1.85, -1.73, -1.34, -0.59, 1.97, -3.44, 0.52, 0.78, 2.31],
    diffnum: 0.0501,
    band: '11.902|18.95|15.57|21.74|14.95|17.98|13.15|15|12.63|15.43|12.89|17.8|11.37',
    plus_active: 19,
    active: 26,
    KDJ: '26.126|26.669|25.04',
    MACD: ''
  },
  {
    symbol: 'sh600499',
    name: '科达制造',
    BK: '',
    price: 10.8,
    gains: [-0.41, 0.74, -0.33, -0.58, -0.83, -0.58, -1.78, -1.09, -2.84, 1.79],
    diffnum: 0.0179,
    band: '',
    plus_active: 7,
    active: 7,
    KDJ: '',
    MACD: ''
  }
]

exports.list = list
